module.exports = {
  msglist: {
    tuto: {
      list_number: "फोन नम्बर सूची फाइलको उदाहरण:",
      connect_phone: {
        msg: "फोन (Android) लाई पीसीमा कसरी जडान गर्ने",
        link: "ट्युटोरियल",
      },
      download_app: {
        msg: "यो एपलाई तपाईँको Android फोनमा डाउनलोड गर्नुहोस् र सेटिङहरूमा सबै अनुमतिहरू अनुमति दिनुहोस्",
        link: "लिंक",
      },
    },
    code: {
      error: "त्रुटि: एसएमएस पठाउन असम्भव छ",
      ok: "मा पठाइयो",
      errordevice: "त्रुटि: तपाईंको फोनलाई पीसीमा जडान गर्न असम्भव छ",
      okconnect: "फोन पीसीमा जडान भएको छ"
    },
  },
  btnspam: {
    off: "सुरू",
    on: "रोक्नुहोस्",
  },
  menu: {
    phoneList: "फोन नम्बर सूची चयन गर्नुहोस्",
    message: "सन्देश:",
  },
  download_ex: "उदाहरण डाउनलोड गर्नुहोस्",
  change_lang_txt: "भाषाहरू:",
  btn_lang: "भाषा परिवर्तन गर्नुहोस्",
  btn_msg: "सुरक्षित गर्नुहोस्",
  btn_test: "परीक्षण",
  btn_connect_phone: "फोन जडान गर्नुहोस्",
  file_error: "तपाईंको फोन सूची फाइल चयन गर्नुहोस्"
};
